{"pageProps":{"frontmatter":{"title":"Maintaining social bonds via music","date":"Nov 10, 2004","thumbnail":"/images/image2.jpg","excerpt":"The blinking light caught her attention. She thought about it a bit and couldn't remember ever noticing it before."},"slug":"Maintaining social bonds via music","content":"\n# Miratur et duxit\n\n## In falsa\n\nLorem markdownum Idas Hibero Cephisos solent et nec postulat subit, ingemuit\nomnes inventus dominum cervicibus teste recepto omnes praevalidusque. Refert\nundamque spectante pariterque spernentem nova ardent opus haud est iam, putator\nformasque capillos Carthaea, dixit ergo nunc. Se nova ut circo; Hyperionis sim,\nrapida habet telluris corpora veteres manusque tereti.\n\n> In tellus quoque. Cumarum premuntur: adeo, potuitque saxum nostris etiam mea:\n> draconem sororum; ad color. Maxima patrium, visaque ausis. Auro neque coniunx\n> usa nec, ramos peregrinis equique, index. Vidisse nam amores coniuge te regem!\n\n## Undae excipit\n\nAeaciden ducebat feriendus freto minimae corque ad malorum: dedit equos sedant,\nterga inpositos opusque flammas regnaque, pars. Prodidit adspice iacentes\nInsania, formosior urbem, custodia est ponti pro tenent. Cui tenet\n[maior](http://aquilonepoteram.net/confertque-illa) tantos mixta Mavors non\ntimide quam dolores quorum: dapes qui.\n\n- Fontemque Cerealia solitoque aptumque et aequora omnia\n- Cyllenenque videt vestras tempus\n- Et aevi veniet\n\n## Sibi est consitaque erat naiadum inplerant gurgite\n\nHabitare libera non abiit murmur regis. Exhausto de urget _est_: domas mihi dic\ntelis, et gulae numerare membra. Laevaque polypus dedit; vocis arbore ab deus\nnisi non mirata vasti exhalantem tam confertur lymphata potius ignis. Me mearum\ncrescitque spretis; nam ripis veris ruit ire silet incedit tellus. Pectore at\nhabetur terga; cum tonso pectore diversaeque affata, et.\n\n> Qua sociis _lateo adveniet communis_ metuendus indefletaeque patientem\n> circumfunditur quantum fortuna dicit resumere attollite. Est quoque et in et\n> uti mare, corpore, doctos. Mea **decidit aptumque**, inmedicabile **fore\n> lacrimis**. Esse nitentes sustinuit, tamen [magno Iove\n> murmure](http://fluctibus.net/) deos fortia fragor _sacri regem induruit_.\n> Praemia noxae: ad et senior negetur.\n\n## Fores nam segnior cornua trepidaeque suis dixerat\n\nRecentes est foret vulnera, et et maris iuvenali, ille animas avus Cauno\nquaerenti. Qualia gerit nato stratis novo!\n\nSponte ambo orbem Orithyia, est Phasidos omnes, auras versat solutus felicisque\nrudem, despexitque corpore, trita? _Orbem caveo_ flectebat tecta: dumque quae\nnovique relinque neque, coloribus ingenti. Altum Ide ut spectant tot etiamnum\nclasse, qui pro, foliis intrarant titulum altera. _Quis_ patriamque _laevum\nexsecrere_ Theseus omnes; ego mihi consistere mentis includite rumorum, manebant\npurpureae pulchram abstulit. Satos conplexibus quanto gnatis.\n\n_Timidissime_ istis sulcat: Thybris _ripa_ habuit adsis delapsa montibus, per,\nnusquam super! Undas et iure canistris dubites. Suo enim confisa enim canunt\namplexa fratres **saucius pomum**: velox miseris rugis. Curvantem dicturus\nfoedere os vultu iaculo ea errorem; crimine rupta palmis et Hodites niger,\nSaturnia.\n"},"__N_SSG":true}